export const songs = [
  {
    id: 1,
    number: 1,
    title: 'Аллилуйя!',
    artist: 'AlternativeCamp',
    album: 'Збірник AlternativeCamp',
    cover: '/covers/alternativecamp.png',
    src: '/songs/001-alliluya.mp3',
    likes: '3.4K',
    duration: '3:42',

    lyricsChords: `
1. Аллилуйя!

1 КУПЛЕТ:

G                Em
Спасибо, Бог, за лунный свет,

G                Em
За дивный мир других планет,

C                D           G D
За каждый миг, который проживу я.

G                C        D
За радость, грусть, за свет и тень,

Em               C
За самый лучший в жизни день,

D                H7          Em
За каждый новый вздох мой – Аллилуйя!


ПРИПЕВ:

C                Em
Аллилуйя! Аллилуйя!

C                G D G
Аллилуйя! Аллилуйя...


2 КУПЛЕТ:

Спасибо, Бог, что Ты со мной,
За каждый новый день земной,
За все, что в этом мире так люблю я,
За шум листвы, за дождь и снег,
Минут неумолимый бег.
За свет в моем окошке – Аллилуйя!


3 КУПЛЕТ:

Я буду петь хвалу Тебе
За то, что Ты живешь во мне
И благодатью лишь Твоей дышу я.
Ты спас меня и оправдал,
Надеждой Ты моею стал,
Ты – Бог всей моей жизни, Аллилуйя!
`
  },

{
  id: 2,
  number: 2,
  title: 'В земній долині',
  artist: 'AlternativeCamp',
  album: 'Збірник AlternativeCamp',
  cover: '/covers/alternativecamp.png',
  src: '/songs/002-v-zemnii-dolyni.mp3',
  likes: '1.2K',
  duration: '3:20',

  lyricsChords: `
2. В земній долині

1 КУПЛЕТ:

C   F          C Am
В земній долині задоволений я,

Dm  G          C
Хоч і хатина небагата моя,

F              C
Але в тім місці, де спасенні живуть,

G G7          C C7
Мене багаті оселі там ждуть.


ПРИСПІВ:

F              C
Я маю місце там, у славній країні,

G              C - C7
Де не старіють, де вічна весна,

F              C
І вічно буду з Ісусом я жити,

G              C
Коли ввійду вже у небеса.


2 КУПЛЕТ:

Не раз буває, що дорога моя
Вже не під силу, й знемагаюся я,
Ще небагато, і мети досягну,
Шляхом спасіння я в небо ввійду.


3 КУПЛЕТ:

Хоч зустрічаю горе я і недуги,
Та добре знаю, що до неба іду.
Лише дочасно я з’явився сюди,
У небі буду я з Богом завжди.
`
}
];